tap "homebrew/cask"
tap "mk12/rainbowterm"

brew "bash"
brew "clang-format"
brew "cloc"
brew "exa"
brew "fd"
brew "fish"
brew "git"
brew "htop"
brew "ledger"
brew "neovim"
brew "oath-toolkit"
brew "pandoc"
brew "python"
brew "python2"
brew "rainbowterm"
brew "ripgrep"
brew "shellcheck"
brew "terminal-notifier"
brew "timidity"
brew "tldr"
brew "tmux"
brew "trash"
brew "vim"

cask "ballast"
cask "dropbox"
cask "iterm2"
cask "lastpass"
